const characterIntro = {
    qldashenkan: "潮州金漆木雕代表作品。此木雕体量巨大、细节精美。整体采用镂通雕、金漆画工艺，描绘出吉祥图案、历史人物、民间传说、潮州戏曲等内容，表现了如喜上眉梢图案的吉祥寓意及六国封相、郭子仪庆寿等经典故事场景。作为潮州文化及宗祠文化的衍生物，体现了人们对家族凝聚力及传承祖先精神的重视， 具有成教化、助人伦的文化内涵。现藏于广东省博物馆。",
    qlchedanbei: "扯淡碑，又名“泰极仙翁碑”，相传为明朝墓碑。此碑无墓主姓名，也无立碑时间。碑阴正中竖刻“为善最乐”，碑首横刻“再不来了”，正中竖刻“泰极仙翁脱骨处”，“泰”字左右“扯淡”二字尤为明显，因此民间称其“扯淡碑”。该碑经历坎坷却顽强，历经战乱仍完整未损，作为河南淇县著名文物于1984年迁移至摘星台公园，并获得特殊璃保护罩一个。",
    qlyexingtongpai: "元代符牌。整体呈圆形，正面为四行楷体字，传达了用途、所属地、编号等信息。背面为八思巴文和阿拉伯文，传达了令行禁止的信息。此类铜符牌数量不多，十分珍贵。这块符牌是古代官员在夜晚用于办公的身份证明，对研究元代制度文化有很重要的作用。现藏于扬州博物馆。",
    ql_tianwang: "彩绘浮雕武士石刻，出土于河北曲阳五代王处直墓，共两块。两位武士脱胎于汉白玉之中，彩绘色泽艳丽，身形魁梧，身披铠甲，手持宝剑；一位肩上盘龙，脚踩麋鹿；一位头顶凤鸟，足踏神牛，展现出属于护法天王的威严，颇具唐风遗韵。虽曾因被盗掘倒卖而流落海外，但最终仍然在社会各方的努力之下，成功归国。现藏于中国国家博物馆。",

};
export default characterIntro;
