const characterIntro = {
    qldashenkan: "潮州金漆木雕代表作品。此木雕体量巨大、细节精美。整体采用镂通雕、金漆画工艺，描绘出吉祥图案、历史人物、民间传说、潮州戏曲等内容，表现了如喜上眉梢图案的吉祥寓意及六国封相、郭子仪庆寿等经典故事场景。作为潮州文化及宗祠文化的衍生物，体现了人们对家族凝聚力及传承祖先精神的重视， 具有成教化、助人伦的文化内涵。现藏于广东省博物馆。",
    qlchedanbei: "扯淡碑，又名“泰极仙翁碑”，相传为明朝墓碑。此碑无墓主姓名，也无立碑时间。碑阴正中竖刻“为善最乐”，碑首横刻“再不来了”，正中竖刻“泰极仙翁脱骨处”，“泰”字左右“扯淡”二字尤为明显，因此民间称其“扯淡碑”。该碑经历坎坷却顽强，历经战乱仍完整未损，作为河南淇县著名文物于1984年迁移至摘星台公园，并获得特殊璃保护罩一个。",
    qlyexingtongpai: "元代符牌。整体呈圆形，正面为四行楷体字，传达了用途、所属地、编号等信息。背面为八思巴文和阿拉伯文，传达了令行禁止的信息。此类铜符牌数量不多，十分珍贵。这块符牌是古代官员在夜晚用于办公的身份证明，对研究元代制度文化有很重要的作用。现藏于扬州博物馆。",
    ql_tianwang: "彩绘浮雕武士石刻，出土于河北曲阳五代王处直墓，共两块。两位武士脱胎于汉白玉之中，彩绘色泽艳丽，身形魁梧，身披铠甲，手持宝剑；一位肩上盘龙，脚踩麋鹿；一位头顶凤鸟，足踏神牛，展现出属于护法天王的威严，颇具唐风遗韵。虽曾因被盗掘倒卖而流落海外，但最终仍然在社会各方的努力之下，成功归国。现藏于中国国家博物馆。",
    ql_niaozun: "西周青铜盛酒器，于第一代晋侯燮父墓中出土。盗墓贼盗掘墓葬致使鸟尊严重损毁，后经由专家细致修复使得其重新获得生机。完成修复后的鸟尊器身上遍布精致细腻的纹饰，凤鸟回首，与器盖上的小鸟形钮相对而望，颇具意趣。凤尾设做象首，造型独特，且象鼻和鸟腿呈三足鼎立之势，使鸟尊稳稳伫立。器盖和腹底铸有铭文“晋侯作向太室宝尊彝”，则是它曾被用于宗庙祭祀最好证据。鸟尊现藏于山西博物院。",
    ql_taozi: "清雍正景德镇窑粉彩蝠桃纹瓶，粉彩瓷器的传世稀品。粉彩始于康熙五彩，完美而盛行于雍正时期。此瓶呈橄榄型，器壁绘粉彩桃树蝙蝠纹，有“福寿”之吉意，此类图案于橄榄瓶上极为罕见，传世稀少，目前仅见此一件。现藏于上海博物馆。",
    ql_changxingongdeng: "灯上铭文“长信”二字，是其名称由来，也由此明确了它最初是西汉窦太后宫殿中的生活用具，后又为窦绾所用的流传背景。汉代灯具造型多为动物或器物，长信宫灯是目前唯一已发现的精巧实用人形灯，在海内外极富盛名，被誉为“中华第一灯”。现藏于河北博物院。",
    ql_yaya: "中国古代缂丝杰出之作。作者为宋代女工艺家朱克柔,她的华丝题材丰富，为一时之绝技。图中双鸭悠游于荷叶浮萍间,身侧有小鸭相随,岸边湖石上立有一双白鹭,其间有花草蜻蜓点缀,十分雅致。整幅作品内容生动丰富,工艺细腻精湛,颇有宋代院体风格。现藏上海博物馆。",
    ql_wuxing: "1995年于新疆尼雅遗址出土，为汉代蜀地织锦护膊。长18.5厘米，宽12.5厘米，为五重平纹经锦。除去孔雀、仙鹤、辟邪、虎、龙等瑞兽的纹样外，锦上还织有八个汉隶文字“五星出东方利中国”，这是古代占星所用的吉祥语。该织锦绚烂神秘，于方寸间展现了汉式织锦的最高技术。现藏于新疆维吾尔自治区博物馆。",
    qlligui: "利簋，又称为“武王征商簋”，西周早期青铜器。1976年出土于陕西临潼零口铜器窖藏。为西周初年官吏“利”所作祭器。上部整体圆形深腹，两侧附双兽耳，下部有方形底座，装饰兽面纹及蝉纹，狞厉古朴。器内底部铭文32字，记述了“武王伐纣”这一重大历史事件，并记录了战争的发生时间在甲子日清晨，这与文献的记载相符合，具有极高的史料价值。现藏于中国国家博物馆。",
    ql_shierhua: "为康熙年间烧制的瓷器，又称“康熙五彩十二月花神杯”。杯体形态优美，兼有撇口与浅圈足，胎体十分轻薄，釉面洁白，五彩淡雅。十二月花卉纹杯以12件为一套，分别对应一年之中的十二个月份，并绘制有该月具有代表性的花卉。杯外壁另一侧再以对应的诗句对每一种花卉加以赞美，每首诗后均附有篆体的“赏”字印。杯外底以青花楷体书写“大清康熙年制”六字双行款。现藏于北京故宫博物院。",
    ql_laoshi: "清乾隆三十六年，乾隆皇帝在曲阜祭孔时，赏赐给孔府用于祭祀孔子的一套礼器。“十供”均出自内府收藏，类型包含了鼎、簋、尊、卣、觚、豆、甗、簠等造型古朴，纹饰精美。乾隆帝御赐“十供”时，为每件器物配上了精美的木座，有些还补有镂空玉钮木盖，充分展现了帝王对孔子的尊崇备至。现藏于孔子博物馆。",
    ql_wuxianpipa: "现今仅存的唐代五弦琵琶，正面以玳瑁和贝类装饰，图案中骑驼人弹奏琵琶时衣带翻飞，极具动态。背面以螺钿装饰，先以金线描出花蕊后再覆盖琥珀。整件乐器工艺考究，装饰华丽，展现了栩栩如生的人物、动物和花卉形象，是大唐盛世的精美缩影。现藏于奈良东大寺正仓院。",
    qlfuronglu: "芙蓉石蟠螭耳盖炉，粉红色芙蓉石制成，双耳，有盖，扁圆腹，通身雕有蟠螭装饰。鲜明浓烈的绯红色外观，加上半透明的棉絮状包体，以及天然形成的冰裂纹，尽显材质珍贵与美。现保存于南京博物院。",
    ql_baishi: "五代时期彩绘浮雕作品。1995年出土于河北曲阳。浮雕中有15人，表现了乐队演奏的生动场面。最前列的女子身着男装，似为乐队指挥，右下角有两位男性，或在队前导引。其后12位演奏者皆是女子，都身穿长裙，头梳高髻、簪珠花，有唐代女子之体态余韵。整块浮雕线条流畅，惟妙惟肖，体现出曲阳石雕的高超技艺水平。现存于河北博物院，为镇院之宝。",
    ql_weinasi: "古希腊雕像。创作于公元前2世纪，雕像作者为安条克的阿历山德罗斯。1820年被发现于爱琴海的米洛斯岛。雕像表现对象为希腊神话中爱与美的女神阿佛洛狄忒，是奥林匹斯十二主神之一，罗马神话中称其为维纳斯。雕像头部与身躯完整，但左臂肩部以下缺失，右臂也只剩下上臂的一部分。即使双臂残缺，雕像仍散发着巨大的艺术魅力。现藏于法国巴黎卢浮宫。",
};
export default characterIntro;
