const characterIntro = {
    wener: "某氏，因祖罪没入掖庭，掌皇家园囿书藏。幼习书法，承家学。每夜梦牡丹妖艳，化黑雾欲噬己，积年不解。尝遇善画者，言“日有所思，夜有所梦”，遂悟所临之帖或在大千世界。乃上书自请为天子耳目，得许，易装出入禁闱市井。值曲江牡丹盛时，登楼阅诗，忽见梦中所怖身影，乃执笔自励。后投牒大理，陈祖父冤状，言太子构陷事，尽雪沉冤。由是噩梦绝，而书道亦大进。",
    tangtian: "某氏，世为骑士，守卫日落圣殿，武艺冠绝侪辈。尝于武道大会夺魁，获夜巡之荣。是夜，独入密林，遇影中战士，持枪相击。鏖战竟夜，竟克之。当是时，异象忽现：方舟降，苍狼去，圣殿辉光璀璨夺目，平生所未见。归而每夜梦之，战意勃发，不能自抑。或彻夜不眠，但闻古语呢喃，与心跳合拍，若宿体中有异魂焉。后知幽灵乃古之神祇，巡守禁域，制裁擅入者。遂决意往挑战。至幽暗密林尽头，废墟之上，神威焕然，非复旧日。激战终夜，力竭将败。及长枪抵心，日出处，神宣告曰：“我，绝对的信仰。”女战士顿悟：非幽灵也，乃神之遗存；己身乃被选之嗣。于是记忆与力量尽入其体，铠甲焕然，长枪如新。乃起立，自此为新生之神祇，誓卷土重来。",
};
export default characterIntro;
